{
	"page-not-found": {
		"original": "\n      Page Not Found\n    ",
		"value": "\n      Page Not Found\n    "
	},
	"sorry-but-the-page-you-were-trying-to-view-does-not-exist": {
		"original": "    \n        <p>Sorry, but the page you were trying to view does not exist.</p>\n\n    ",
		"value": "    \n        <p>Sorry, but the page you were trying to view does not exist.</p>\n\n    "
	},
	"uMtr8wX//bU83YYJrdde2yb9/5bvdHT7YfcGfJkWcCc": {
		"original": "\n      404\n    ",
		"value": "\n      404\n    "
	},
	"a-contact-block": {
		"original": "\n      A contact block\n    ",
		"value": "\n      A contact block\n    "
	},
	"add-some-description-text-to-complement-the-block": {
		"original": "    \n        <p>Add some description text to complement the block.</p>\n\n    ",
		"value": "    \n        <p>Add some description text to complement the block.</p>\n\n    "
	},
	"address-1-fake-st-faketown": {
		"original": "    \n        <p>Address: 1 Fake St, Faketown</p>\n\n    ",
		"value": "Dirección: 1 Fake St, Faketown"
	},
	"an-image-card-grid": {
		"original": "\n      An image card grid\n    ",
		"value": "\n      An image card grid\n    "
	},
	"contact-us": {
		"original": "\n      Contact us\n    ",
		"value": "\n      Contact us\n    "
	},
	"email-address-mybusiness@businesscom": {
		"original": "    \n        <p>Email address: mybusiness@business.com</p>\n\n    ",
		"value": "Dirección de correo electrónico: mybusiness@business.com"
	},
	"invite-your-customers-to-get-in-touch-with-you": {
		"original": "    \n        <p>Invite your customers to get in touch with you.</p>\n\n    ",
		"value": "    \n        <p>Invite your customers to get in touch with you.</p>\n\n    "
	},
	"opening-hours-9-5pm-monday-to-friday": {
		"original": "    \n        <p>Opening hours: 9-5pm, Monday to Friday</p>\n\n    ",
		"value": "Horario de apertura 9-5pm de lunes a viernes"
	},
	"phone-number-312-325-326": {
		"original": "    \n        <p>Phone number: 312 325 326</p>\n\n    ",
		"value": "Número de teléfono: 312 325 326"
	},
	"primary-heading": {
		"original": "\n      Primary Heading\n    ",
		"value": "\n      Primary Heading\n    "
	},
	"these-image-cards-combine-a-short-written-message-and-a-strong-visual-image": {
		"original": "    \n        <p>These image cards combine a short written message and a strong visual image.</p>\n\n    ",
		"value": "    \n        <p>These image cards combine a short written message and a strong visual image.</p>\n\n    "
	},
	"these-versatile-cards-can-be-used-to-talk-about-your-services-or-products-or-anything-else-you-are-keen-to-share-with-your-audience": {
		"original": "    \n        <p>These versatile cards can be used to talk about your services or products, or anything else you are keen to share with your audience.</p>\n\n    ",
		"value": "    \n        <p>These versatile cards can be used to talk about your services or products, or anything else you are keen to share with your audience.</p>\n\n    "
	},
	"this-is-a-simple-yet-powerful-block-to-display-not-only-your-location-by-using-openstreetmaps-but-also-any-other-contact-details-you-wish-to-share-with-your-customers": {
		"original": "    \n        <p>This is a simple yet powerful block to display not only your location by using OpenStreetMaps, but also any other contact details you wish to share with your customers.</p>\n\n    ",
		"value": "Este es un bloque simple pero poderoso para mostrar no solo su ubicación usando OpenStreetMaps, sino también cualquier otro detalle de contacto que desee compartir con sus clientes."
	},
	"a-hero-for-a-booking-form-page": {
		"original": "\n      A hero for a booking form page\n    ",
		"value": "\n      A hero for a booking form page\n    "
	},
	"a-simple-text-block-for-your-faqs": {
		"original": "\n      A simple text block for your FAQs\n    ",
		"value": "\n      A simple text block for your FAQs\n    "
	},
	"an-icon-card-grid": {
		"original": "\n      An icon card grid\n    ",
		"value": "\n      An icon card grid\n    "
	},
	"booking-form": {
		"original": "\n      Booking form\n    ",
		"value": "\n      Booking form\n    "
	},
	"have-a-strong-visual-element-you-want-to-share?-this-component-gives-you-the-flexibility-to-either-add-a-youtube-video-or-an-image": {
		"original": "    \n        <p>Have a strong visual element you want to share? This component gives you the flexibility to either add a YouTube video or an image.</p>\n\n    ",
		"value": "    \n        <p>Have a strong visual element you want to share? This component gives you the flexibility to either add a YouTube video or an image.</p>\n\n    "
	},
	"heading": {
		"original": "\n      Heading\n    ",
		"value": "\n      Heading\n    "
	},
	"here-are-a-few-options-to-use-above-the-fold-customize-these-elements-to-display-your-products-or-services-in-the-best-way-possible": {
		"original": "    \n        <p>Here are a few options to use above the fold. Customize these elements to display your products or services in the best way possible.</p>\n\n    ",
		"value": "    \n        <p>Here are a few options to use above the fold. Customize these elements to display your products or services in the best way possible.</p>\n\n    "
	},
	"how-do-i-use-the-service?-customers-want-to-know-all-the-information-before-making-a-final-decision-make-sure-you-provide-it-to-them-how-do-i-pay-for-the-service?-let-your-customers-know-if-they-can-pay-by-eftpos-or-credit-cardlessbrgreaterlessbrgreater": {
		"original": "    \n        <h3><strong>How do I use the service?</strong></h3>\n<p>Customers want to know all the information before making a final decision. Make sure you provide it to them.</p>\n<h3><strong>How do I pay for the service?</strong></h3>\n<p>Let your customers know if they can pay by EFTPOS or credit card.<br><br></p>\n\n    ",
		"value": "    \n        <h3><strong>How do I use the service?</strong></h3>\n<p>Customers want to know all the information before making a final decision. Make sure you provide it to them.</p>\n<h3><strong>How do I pay for the service?</strong></h3>\n<p>Let your customers know if they can pay by EFTPOS or credit card.<br><br></p>\n\n    "
	},
	"large-image-or-video-block": {
		"original": "\n      Large image or video block\n    ",
		"value": "\n      Large image or video block\n    "
	},
	"rGKhLzmx4/O9DMudCIf9kdrg91F1ODmDQRN0cO07vMA": {
		"original": "    \n        \n    ",
		"value": "    \n        \n    "
	},
	"sometimes-you-only-need-a-small-amount-of-text-an-icon-section-within-a-card-grid-is-a-great-option-to-showcase-your-content": {
		"original": "    \n        <p>Sometimes you only need a small amount of text. An icon section within a card grid is a great option to showcase your content.</p>\n\n    ",
		"value": "    \n        <p>Sometimes you only need a small amount of text. An icon section within a card grid is a great option to showcase your content.</p>\n\n    "
	},
	"100percent-happy-customer-reviews": {
		"original": "    \n        <p>100% Happy customer reviews</p>\n\n    ",
		"value": "100% opiniones de clientes satisfechos"
	},
	"a-component-to-showcase-your-brand": {
		"original": "\n      A component to showcase your brand\n    ",
		"value": "\n      A component to showcase your brand\n    "
	},
	"a-featured-icons-block": {
		"original": "\n      A featured icons block\n    ",
		"value": "\n      A featured icons block\n    "
	},
	"andldquo;their-customer-service-is-second-to-noneandrdquo;": {
		"original": "\n      “Their customer service is second to none.”\n    ",
		"value": "\n      “Their customer service is second to none.”\n    "
	},
	"description-text-to-complement-the-block": {
		"original": "    \n        <p>Description text to complement the block.</p>\n\n    ",
		"value": "Texto descriptivo para complementar el bloque."
	},
	"empower-your-business-with-this-brilliant-template": {
		"original": "\n      Empower your business with this brilliant template\n    ",
		"value": "\n      Empower your business with this brilliant template\n    "
	},
	"great-customer-service": {
		"original": "    \n        <p>Great customer service</p>\n\n    ",
		"value": "Gran servicio al cliente"
	},
	"image-gallery": {
		"original": "\n      Image Gallery\n    ",
		"value": "\n      Image Gallery\n    "
	},
	"john-smith": {
		"original": "    \n        <p>John Smith</p>\n\n    ",
		"value": "John Smith"
	},
	"list-your-services-or-products": {
		"original": "\n      List your services or products\n    ",
		"value": "\n      List your services or products\n    "
	},
	"outstanding-product-reviews": {
		"original": "    \n        <p>Outstanding product reviews</p>\n\n    ",
		"value": "Reseñas de productos excepcionales"
	},
	"whether-your-business-is-a-restaurant-a-barber-shop-a-gym-a-cafe-or-anything-else-our-template-has-you-covered-add-your-services-and-prices-to-the-list-below": {
		"original": "    \n        <p>Whether your business is a restaurant, a barber shop, a gym, a café, or anything else, our template has you covered. Add your services and prices to the list below.</p>\n\n    ",
		"value": "Ya sea que su negocio sea un restaurante, una barbería, un gimnasio, una cafetería o cualquier otra cosa, nuestra plantilla lo tiene cubierto. Agregue sus servicios y precios a la lista a continuación."
	},
	"provide-all-the-necessary-information-these-terms-and-conditions-outline-the-rules-and-regulations-for-the-use-of-company-name's-website-located-at-websitecomlessbrgreaterlessbrgreaterby-accessing-this-website-we-assume-you-accept-these-terms-and-conditions-do-not-continue-to-use-website-name-if-you-do-not-agree-to-take-all-of-the-terms-and-conditions-stated-on-this-pagelessbrgreaterlessbrgreaterthe-following-terminology-applies-to-these-terms-and-conditions-privacy-statement-and-disclaimer-notice-and-all-agreements-": {
		"original": "    \n        <h3>Provide all the necessary information.</h3>\n<p>These terms and conditions outline the rules and regulations for the use of Company Name's Website, located at Website.com.<br><br>By accessing this website we assume you accept these terms and conditions. Do not continue to use Website Name if you do not agree to take all of the terms and conditions stated on this page.<br><br>The following terminology applies to these Terms and Conditions, Privacy Statement and Disclaimer Notice and all Agreements: “Client”, “You” and “Your” refers to you, the person log on this website and compliant to the Company's terms and conditions. “The Company”, “Ourselves”, “We”, “Our” and “Us”, refers to our Company. “Party”, “Parties”, or “Us”, refers to both the Client and ourselves. All terms refer to the offer, acceptance and consideration of payment necessary to undertake the process of our assistance to the Client in the most appropriate manner for the express purpose of meeting the Client's needs in respect of provision of the Company's stated services, in accordance with and subject to, prevailing law of Netherlands. Any use of the above terminology or other words in the singular, plural, capitalization and/or he/she or they, are taken as interchangeable and therefore as referring to same.<br><br><strong>Cookies</strong><br><br>We employ the use of cookies. By accessing Website Name, you agreed to use cookies in agreement with the Company Name's Privacy Policy.<br><br>Most interactive websites use cookies to let us retrieve the user's details for each visit. Cookies are used by our website to enable the functionality of certain areas to make it easier for people visiting our website. Some of our affiliate/advertising partners may also use cookies.<br><br><strong>License</strong><br><br>Unless otherwise stated, Company Name and/or its licensors own the intellectual property rights for all material on Website Name. All intellectual property rights are reserved. You may access this from Website Name for your own personal use subjected to restrictions set in these terms and conditions.<br><br>You must not:<br>Republish material from Website Name<br>Sell, rent or sub-license material from Website Name<br>Reproduce, duplicate or copy material from Website Name<br>Redistribute content from Website Name<br>This Agreement shall begin on the date hereof.<br><br>Parts of this website offer an opportunity for users to post and exchange opinions and information in certain areas of the website. Company Name does not filter, edit, publish or review Comments prior to their presence on the website. Comments do not reflect the views and opinions of Company Name,its agents and/or affiliates. Comments reflect the views and opinions of the person who post their views and opinions. To the extent permitted by applicable laws, Company Name shall not be liable for the Comments or for any liability, damages or expenses caused and/or suffered as a result of any use of and/or posting of and/or appearance of the Comments on this website.<br><br>Company Name reserves the right to monitor all Comments and to remove any Comments which can be considered inappropriate, offensive or causes breach of these Terms and Conditions.<br><br>You warrant and represent that:<br>You are entitled to post the Comments on our website and have all necessary licenses and consents to do so;<br>The Comments do not invade any intellectual property right, including without limitation copyright, patent or trademark of any third party;<br>The Comments do not contain any defamatory, libelous, offensive, indecent or otherwise unlawful material which is an invasion of privacy<br>The Comments will not be used to solicit or promote business or custom or present commercial activities or unlawful activity.<br><br>You hereby grant Company Name a non-exclusive license to use, reproduce, edit and authorize others to use, reproduce and edit any of your Comments in any and all forms, formats or media.<br><br><strong>Hyperlinking to our Content</strong><br><br>The following organizations may link to our Website without prior written approval:<br>Government agencies;<br>Search engines;<br>News organizations;<br>Online directory distributors may link to our Website in the same manner as they hyperlink to the Websites of other listed businesses; and<br>System wide Accredited Businesses except soliciting non-profit organizations, charity shopping malls, and charity fundraising groups which may not hyperlink to our Web site.<br><br>These organizations may link to our home page, to publications or to other Website information so long as the link: (a) is not in any way deceptive; (b) does not falsely imply sponsorship, endorsement or approval of the linking party and its products and/or services; and (c) fits within the context of the linking party's site.<br><br>We may consider and approve other link requests from the following types of organizations:<br>commonly-known consumer and/or business information sources;<br>dot.com community sites;<br>associations or other groups representing charities;<br>online directory distributors;<br>internet portals;<br>accounting, law and consulting firms; and<br>educational institutions and trade associations.<br><br>We will approve link requests from these organizations if we decide that: (a) the link would not make us look unfavorably to ourselves or to our accredited businesses; (b) the organization does not have any negative records with us; (c) the benefit to us from the visibility of the hyperlink compensates the absence of Company Name; and (d) the link is in the context of general resource information.<br><br>These organizations may link to our home page so long as the link: (a) is not in any way deceptive; (b) does not falsely imply sponsorship, endorsement or approval of the linking party and its products or services; and (c) fits within the context of the linking party's site.<br><br>If you are one of the organizations listed in paragraph 2 above and are interested in linking to our website, you must inform us by sending an e-mail to Company Name. Please include your name, your organization name, contact information as well as the URL of your site, a list of any URLs from which you intend to link to our Website, and a list of the URLs on our site to which you would like to link. Wait 2-3 weeks for a response.<br><br>Approved organizations may hyperlink to our Website as follows:<br>By use of our corporate name; or<br>By use of the uniform resource locator being linked to; or<br>By use of any other description of our Website being linked to that makes sense within the context and format of content on the linking party's site.<br><br>No use of Company Name's logo or other artwork will be allowed for linking absent a trademark license agreement.<br><br><strong>iFrames</strong><br><br>Without prior approval and written permission, you may not create frames around our Webpages that alter in any way the visual presentation or appearance of our Website.<br><br><strong>Content Liability</strong><br><br>We shall not be hold responsible for any content that appears on your Website. You agree to protect and defend us against all claims that is rising on your Website. No link(s) should appear on any Website that may be interpreted as libelous, obscene or criminal, or which infringes, otherwise violates, or advocates the infringement or other violation of, any third party rights.<br><br><strong>Reservation of Rights</strong><br><br>We reserve the right to request that you remove all links or any particular link to our Website. You approve to immediately remove all links to our Website upon request. We also reserve the right to amen these terms and conditions and it's linking policy at any time. By continuously linking to our Website, you agree to be bound to and follow these linking terms and conditions.<br><br><strong>Removal of links from our website</strong><br><br>If you find any link on our Website that is offensive for any reason, you are free to contact and inform us any moment. We will consider requests to remove links but we are not obligated to or so or to respond to you directly.<br><br>We do not ensure that the information on this website is correct, we do not warrant its completeness or accuracy; nor do we promise to ensure that the website remains available or that the material on the website is kept up to date.<br><br><strong>Disclaimer</strong><br><br>To the maximum extent permitted by applicable law, we exclude all representations, warranties and conditions relating to our website and the use of this website. Nothing in this disclaimer will:<br>limit or exclude our or your liability for death or personal injury;<br>limit or exclude our or your liability for fraud or fraudulent misrepresentation;<br>limit any of our or your liabilities in any way that is not permitted under applicable law; or<br>exclude any of our or your liabilities that may not be excluded under applicable law.<br><br>The limitations and prohibitions of liability set in this Section and elsewhere in this disclaimer: (a) are subject to the preceding paragraph; and (b) govern all liabilities arising under the disclaimer, including liabilities arising in contract, in tort and for breach of statutory duty.<br><br>As long as the website and the information and services on the website are provided free of charge, we will not be liable for any loss or damage of any nature.</p>\n\n    ",
		"value": "    \n        <h3>Provide all the necessary information.</h3>\n<p>These terms and conditions outline the rules and regulations for the use of Company Name's Website, located at Website.com.<br><br>By accessing this website we assume you accept these terms and conditions. Do not continue to use Website Name if you do not agree to take all of the terms and conditions stated on this page.<br><br>The following terminology applies to these Terms and Conditions, Privacy Statement and Disclaimer Notice and all Agreements: “Client”, “You” and “Your” refers to you, the person log on this website and compliant to the Company's terms and conditions. “The Company”, “Ourselves”, “We”, “Our” and “Us”, refers to our Company. “Party”, “Parties”, or “Us”, refers to both the Client and ourselves. All terms refer to the offer, acceptance and consideration of payment necessary to undertake the process of our assistance to the Client in the most appropriate manner for the express purpose of meeting the Client's needs in respect of provision of the Company's stated services, in accordance with and subject to, prevailing law of Netherlands. Any use of the above terminology or other words in the singular, plural, capitalization and/or he/she or they, are taken as interchangeable and therefore as referring to same.<br><br><strong>Cookies</strong><br><br>We employ the use of cookies. By accessing Website Name, you agreed to use cookies in agreement with the Company Name's Privacy Policy.<br><br>Most interactive websites use cookies to let us retrieve the user's details for each visit. Cookies are used by our website to enable the functionality of certain areas to make it easier for people visiting our website. Some of our affiliate/advertising partners may also use cookies.<br><br><strong>License</strong><br><br>Unless otherwise stated, Company Name and/or its licensors own the intellectual property rights for all material on Website Name. All intellectual property rights are reserved. You may access this from Website Name for your own personal use subjected to restrictions set in these terms and conditions.<br><br>You must not:<br>Republish material from Website Name<br>Sell, rent or sub-license material from Website Name<br>Reproduce, duplicate or copy material from Website Name<br>Redistribute content from Website Name<br>This Agreement shall begin on the date hereof.<br><br>Parts of this website offer an opportunity for users to post and exchange opinions and information in certain areas of the website. Company Name does not filter, edit, publish or review Comments prior to their presence on the website. Comments do not reflect the views and opinions of Company Name,its agents and/or affiliates. Comments reflect the views and opinions of the person who post their views and opinions. To the extent permitted by applicable laws, Company Name shall not be liable for the Comments or for any liability, damages or expenses caused and/or suffered as a result of any use of and/or posting of and/or appearance of the Comments on this website.<br><br>Company Name reserves the right to monitor all Comments and to remove any Comments which can be considered inappropriate, offensive or causes breach of these Terms and Conditions.<br><br>You warrant and represent that:<br>You are entitled to post the Comments on our website and have all necessary licenses and consents to do so;<br>The Comments do not invade any intellectual property right, including without limitation copyright, patent or trademark of any third party;<br>The Comments do not contain any defamatory, libelous, offensive, indecent or otherwise unlawful material which is an invasion of privacy<br>The Comments will not be used to solicit or promote business or custom or present commercial activities or unlawful activity.<br><br>You hereby grant Company Name a non-exclusive license to use, reproduce, edit and authorize others to use, reproduce and edit any of your Comments in any and all forms, formats or media.<br><br><strong>Hyperlinking to our Content</strong><br><br>The following organizations may link to our Website without prior written approval:<br>Government agencies;<br>Search engines;<br>News organizations;<br>Online directory distributors may link to our Website in the same manner as they hyperlink to the Websites of other listed businesses; and<br>System wide Accredited Businesses except soliciting non-profit organizations, charity shopping malls, and charity fundraising groups which may not hyperlink to our Web site.<br><br>These organizations may link to our home page, to publications or to other Website information so long as the link: (a) is not in any way deceptive; (b) does not falsely imply sponsorship, endorsement or approval of the linking party and its products and/or services; and (c) fits within the context of the linking party's site.<br><br>We may consider and approve other link requests from the following types of organizations:<br>commonly-known consumer and/or business information sources;<br>dot.com community sites;<br>associations or other groups representing charities;<br>online directory distributors;<br>internet portals;<br>accounting, law and consulting firms; and<br>educational institutions and trade associations.<br><br>We will approve link requests from these organizations if we decide that: (a) the link would not make us look unfavorably to ourselves or to our accredited businesses; (b) the organization does not have any negative records with us; (c) the benefit to us from the visibility of the hyperlink compensates the absence of Company Name; and (d) the link is in the context of general resource information.<br><br>These organizations may link to our home page so long as the link: (a) is not in any way deceptive; (b) does not falsely imply sponsorship, endorsement or approval of the linking party and its products or services; and (c) fits within the context of the linking party's site.<br><br>If you are one of the organizations listed in paragraph 2 above and are interested in linking to our website, you must inform us by sending an e-mail to Company Name. Please include your name, your organization name, contact information as well as the URL of your site, a list of any URLs from which you intend to link to our Website, and a list of the URLs on our site to which you would like to link. Wait 2-3 weeks for a response.<br><br>Approved organizations may hyperlink to our Website as follows:<br>By use of our corporate name; or<br>By use of the uniform resource locator being linked to; or<br>By use of any other description of our Website being linked to that makes sense within the context and format of content on the linking party's site.<br><br>No use of Company Name's logo or other artwork will be allowed for linking absent a trademark license agreement.<br><br><strong>iFrames</strong><br><br>Without prior approval and written permission, you may not create frames around our Webpages that alter in any way the visual presentation or appearance of our Website.<br><br><strong>Content Liability</strong><br><br>We shall not be hold responsible for any content that appears on your Website. You agree to protect and defend us against all claims that is rising on your Website. No link(s) should appear on any Website that may be interpreted as libelous, obscene or criminal, or which infringes, otherwise violates, or advocates the infringement or other violation of, any third party rights.<br><br><strong>Reservation of Rights</strong><br><br>We reserve the right to request that you remove all links or any particular link to our Website. You approve to immediately remove all links to our Website upon request. We also reserve the right to amen these terms and conditions and it's linking policy at any time. By continuously linking to our Website, you agree to be bound to and follow these linking terms and conditions.<br><br><strong>Removal of links from our website</strong><br><br>If you find any link on our Website that is offensive for any reason, you are free to contact and inform us any moment. We will consider requests to remove links but we are not obligated to or so or to respond to you directly.<br><br>We do not ensure that the information on this website is correct, we do not warrant its completeness or accuracy; nor do we promise to ensure that the website remains available or that the material on the website is kept up to date.<br><br><strong>Disclaimer</strong><br><br>To the maximum extent permitted by applicable law, we exclude all representations, warranties and conditions relating to our website and the use of this website. Nothing in this disclaimer will:<br>limit or exclude our or your liability for death or personal injury;<br>limit or exclude our or your liability for fraud or fraudulent misrepresentation;<br>limit any of our or your liabilities in any way that is not permitted under applicable law; or<br>exclude any of our or your liabilities that may not be excluded under applicable law.<br><br>The limitations and prohibitions of liability set in this Section and elsewhere in this disclaimer: (a) are subject to the preceding paragraph; and (b) govern all liabilities arising under the disclaimer, including liabilities arising in contract, in tort and for breach of statutory duty.<br><br>As long as the website and the information and services on the website are provided free of charge, we will not be liable for any loss or damage of any nature.</p>\n\n    "
	},
	"terms-and-conditions": {
		"original": "\n      Terms and conditions\n    ",
		"value": "\n      Terms and conditions\n    "
	}
}