{
	"markdown:sorry-but-the-page-you-were-trying-to-view-does-not-exist": {
		"original": "    \n        <p>Sorry, but the page you were trying to view does not exist.</p>\n\n    ",
		"value": "    \n        <p>Sorry, but the page you were trying to view does not exist.</p>\n\n    "
	},
	"page-not-found": {
		"original": "\n      Page Not Found\n    ",
		"value": "\n      Page Not Found\n    "
	},
	"uMtr8wX//bU83YYJrdde2yb9/5bvdHT7YfcGfJkWcCc": {
		"original": "\n      404\n    ",
		"value": "\n      404\n    "
	},
	"a-hero-for-a-booking-form-page": {
		"original": "\n      A hero for a booking form page\n    ",
		"value": "\n      A hero for a booking form page\n    "
	},
	"a-simple-text-block-for-your-faqs": {
		"original": "\n      A simple text block for your FAQs\n    ",
		"value": "\n      A simple text block for your FAQs\n    "
	},
	"an-icon-card-grid": {
		"original": "\n      An icon card grid\n    ",
		"value": "\n      An icon card grid\n    "
	},
	"booking-form": {
		"original": "\n      Booking form\n    ",
		"value": "\n      Booking form\n    "
	},
	"heading": {
		"original": "\n      Heading\n    ",
		"value": "\n      Heading\n    "
	},
	"large-image-or-video-block": {
		"original": "\n      Large image or video block\n    ",
		"value": "\n      Large image or video block\n    "
	},
	"markdown:7JybYfG4GEziEtrTL+cNECyjNbiJfseZBSwW85k+kf8": {
		"original": "    \n        \n    ",
		"value": "    \n        \n    "
	},
	"markdown:have-a-strong-visual-element-you-want-to-share?-this-component-gives-you-the-flexibility-to-either-add-a-youtube-video-or-an-image": {
		"original": "    \n        <p>Have a strong visual element you want to share? This component gives you the flexibility to either add a YouTube video or an image.</p>\n\n    ",
		"value": "    \n        <p>Have a strong visual element you want to share? This component gives you the flexibility to either add a YouTube video or an image.</p>\n\n    "
	},
	"markdown:here-are-a-few-options-to-use-above-the-fold-customize-these-elements-to-display-your-products-or-services-in-the-best-way-possible": {
		"original": "    \n        <p>Here are a few options to use above the fold. Customize these elements to display your products or services in the best way possible.</p>\n\n    ",
		"value": "    \n        <p>Here are a few options to use above the fold. Customize these elements to display your products or services in the best way possible.</p>\n\n    "
	},
	"markdown:how-do-i-use-the-service?-customers-want-to-know-all-the-information-before-making-a-final-decision-make-sure-you-provide-it-to-them-how-do-i-pay-for-the-service?-let-your-customers-know-if-they-can-pay-by-eftpos-or-credit-cardlessbrgreaterlessbrgreater": {
		"original": "    \n        <h3><strong>How do I use the service?</strong></h3>\n<p>Customers want to know all the information before making a final decision. Make sure you provide it to them.</p>\n<h3><strong>How do I pay for the service?</strong></h3>\n<p>Let your customers know if they can pay by EFTPOS or credit card.<br><br></p>\n\n    ",
		"value": "    \n        <h3><strong>How do I use the service?</strong></h3>\n<p>Customers want to know all the information before making a final decision. Make sure you provide it to them.</p>\n<h3><strong>How do I pay for the service?</strong></h3>\n<p>Let your customers know if they can pay by EFTPOS or credit card.<br><br></p>\n\n    "
	},
	"markdown:sometimes-you-only-need-a-small-amount-of-text-an-icon-section-within-a-card-grid-is-a-great-option-to-showcase-your-content": {
		"original": "    \n        <p>Sometimes you only need a small amount of text. An icon section within a card grid is a great option to showcase your content.</p>\n\n    ",
		"value": "    \n        <p>Sometimes you only need a small amount of text. An icon section within a card grid is a great option to showcase your content.</p>\n\n    "
	},
	"markdown:these-versatile-cards-can-be-used-to-talk-about-your-services-or-products-or-anything-else-you-are-keen-to-share-with-your-audience": {
		"original": "    \n        <p>These versatile cards can be used to talk about your services or products, or anything else you are keen to share with your audience.</p>\n\n    ",
		"value": "    \n        <p>These versatile cards can be used to talk about your services or products, or anything else you are keen to share with your audience.</p>\n\n    "
	},
	"a-component-to-showcase-your-brand": {
		"original": "\n      A component to showcase your brand\n    ",
		"value": "Un componente para mostrar tu marca."
	},
	"a-contact-block": {
		"original": "\n      A contact block\n    ",
		"value": "Un bloque de contactos"
	},
	"a-featured-icons-block": {
		"original": "\n      A featured icons block\n    ",
		"value": "Un bloque de iconos destacados"
	},
	"andldquo;their-customer-service-is-second-to-noneandrdquo;": {
		"original": "\n      “Their customer service is second to none.”\n    ",
		"value": "\"Su servicio al cliente es insuperable.\""
	},
	"empower-your-business-with-this-brilliant-template": {
		"original": "\n      Empower your business with this brilliant template\n    ",
		"value": "Potencia tu negocio con esta brillante plantilla"
	},
	"image-gallery": {
		"original": "\n      Image Gallery\n    ",
		"value": "galería de imágenes"
	},
	"list-your-services-or-products": {
		"original": "\n      List your services or products\n    ",
		"value": "Enumere sus servicios o productos"
	},
	"markdown:100percent-happy-customer-reviews": {
		"original": "    \n        <p>100% Happy customer reviews</p>\n\n    ",
		"value": "<p>Opiniones de clientes 100% satisfechos</p>\n"
	},
	"markdown:address-1-fake-st-faketown": {
		"original": "    \n        <p>Address: 1 Fake St, Faketown</p>\n\n    ",
		"value": "<p>DIRECCIÓN</p>\n"
	},
	"markdown:description-text-to-complement-the-block": {
		"original": "    \n        <p>Description text to complement the block.</p>\n\n    ",
		"value": "<p>Texto descriptivo para complementar el bloque.</p>\n"
	},
	"markdown:email-address-mybusiness@businesscom": {
		"original": "    \n        <p>Email address: mybusiness@business.com</p>\n\n    ",
		"value": "<p>Dirección de correo electrónico</p>\n"
	},
	"markdown:great-customer-service": {
		"original": "    \n        <p>Great customer service</p>\n\n    ",
		"value": "<p>Gran servicio al cliente</p>\n"
	},
	"markdown:john-smith": {
		"original": "    \n        <p>John Smith</p>\n\n    ",
		"value": "<p>John Smith</p>\n"
	},
	"markdown:opening-hours-9-5pm-monday-to-friday": {
		"original": "    \n        <p>Opening hours: 9-5pm, Monday to Friday</p>\n\n    ",
		"value": "<p>Horario de apertura: 9-5pm, de lunes a viernes</p>\n"
	},
	"markdown:outstanding-product-reviews": {
		"original": "    \n        <p>Outstanding product reviews</p>\n\n    ",
		"value": "<p>Reseñas de productos excepcionales</p>\n"
	},
	"markdown:phone-number-312-325-326": {
		"original": "    \n        <p>Phone number: 312 325 326</p>\n\n    ",
		"value": "<p>Número de teléfono: 312 325 326</p>\n"
	},
	"markdown:this-is-a-simple-yet-powerful-block-to-display-not-only-your-location-by-using-openstreetmaps-but-also-any-other-contact-details-you-wish-to-share-with-your-customers": {
		"original": "    \n        <p>This is a simple yet powerful block to display not only your location by using OpenStreetMaps, but also any other contact details you wish to share with your customers.</p>\n\n    ",
		"value": "<p>Este es un bloque simple pero poderoso para mostrar no solo su ubicación usando OpenStreetMaps, sino también cualquier otro detalle de contacto que desee compartir con sus clientes.</p>\n"
	},
	"markdown:whether-your-business-is-a-restaurant-a-barber-shop-a-gym-a-cafe-or-anything-else-our-template-has-you-covered-add-your-services-and-prices-to-the-list-below": {
		"original": "    \n        <p>Whether your business is a restaurant, a barber shop, a gym, a café, or anything else, our template has you covered. Add your services and prices to the list below.</p>\n\n    ",
		"value": "<p>Ya sea que su negocio sea un restaurante, una barbería, un gimnasio, una cafetería o cualquier otra cosa, nuestra plantilla lo tiene cubierto. Agregue sus servicios y precios a la lista a continuación.</p>\n"
	},
	"an-image-card-grid": {
		"original": "\n      An image card grid\n    ",
		"value": "\n      An image card grid\n    "
	},
	"contact-us": {
		"original": "\n      Contact us\n    ",
		"value": "\n      Contact us\n    "
	},
	"markdown:add-some-description-text-to-complement-the-block": {
		"original": "    \n        <p>Add some description text to complement the block.</p>\n\n    ",
		"value": "    \n        <p>Add some description text to complement the block.</p>\n\n    "
	},
	"markdown:invite-your-customers-to-get-in-touch-with-you": {
		"original": "    \n        <p>Invite your customers to get in touch with you.</p>\n\n    ",
		"value": "    \n        <p>Invite your customers to get in touch with you.</p>\n\n    "
	},
	"markdown:these-image-cards-combine-a-short-written-message-and-a-strong-visual-image": {
		"original": "    \n        <p>These image cards combine a short written message and a strong visual image.</p>\n\n    ",
		"value": "    \n        <p>These image cards combine a short written message and a strong visual image.</p>\n\n    "
	},
	"primary-heading": {
		"original": "\n      Primary Heading\n    ",
		"value": "\n      Primary Heading\n    "
	},
	"markdown:provide-all-the-necessary-information-these-terms-and-conditions-outline-the-rules-and-regulations-for-the-use-of-company-name's-website-located-at-websitecomlessbrgreaterlessbrgreaterby-accessing-this-website-we-assume-you-accept-these-terms-and-conditions-do-not-continue-to-use-website-name-if-you-do-not-agree-to-take-all-of-the-terms-and-conditions-stated-on-this-pagelessbrgreaterlessbrgreaterthe-following-terminology-applies-to-these-terms-and-conditions-privacy-statement-and-disclaimer-notice-and-all-agreements-": {
		"original": "    \n        <h3>Provide all the necessary information.</h3>\n<p>These terms and conditions outline the rules and regulations for the use of Company Name's Website, located at Website.com.<br><br>By accessing this website we assume you accept these terms and conditions. Do not continue to use Website Name if you do not agree to take all of the terms and conditions stated on this page.<br><br>The following terminology applies to these Terms and Conditions, Privacy Statement and Disclaimer Notice and all Agreements: “Client”, “You” and “Your” refers to you, the person log on this website and compliant to the Company's terms and conditions. “The Company”, “Ourselves”, “We”, “Our” and “Us”, refers to our Company. “Party”, “Parties”, or “Us”, refers to both the Client and ourselves. All terms refer to the offer, acceptance and consideration of payment necessary to undertake the process of our assistance to the Client in the most appropriate manner for the express purpose of meeting the Client's needs in respect of provision of the Company's stated services, in accordance with and subject to, prevailing law of Netherlands. Any use of the above terminology or other words in the singular, plural, capitalization and/or he/she or they, are taken as interchangeable and therefore as referring to same.<br><br><strong>Cookies</strong><br><br>We employ the use of cookies. By accessing Website Name, you agreed to use cookies in agreement with the Company Name's Privacy Policy.<br><br>Most interactive websites use cookies to let us retrieve the user's details for each visit. Cookies are used by our website to enable the functionality of certain areas to make it easier for people visiting our website. Some of our affiliate/advertising partners may also use cookies.<br><br><strong>License</strong><br><br>Unless otherwise stated, Company Name and/or its licensors own the intellectual property rights for all material on Website Name. All intellectual property rights are reserved. You may access this from Website Name for your own personal use subjected to restrictions set in these terms and conditions.<br><br>You must not:<br>Republish material from Website Name<br>Sell, rent or sub-license material from Website Name<br>Reproduce, duplicate or copy material from Website Name<br>Redistribute content from Website Name<br>This Agreement shall begin on the date hereof.<br><br>Parts of this website offer an opportunity for users to post and exchange opinions and information in certain areas of the website. Company Name does not filter, edit, publish or review Comments prior to their presence on the website. Comments do not reflect the views and opinions of Company Name,its agents and/or affiliates. Comments reflect the views and opinions of the person who post their views and opinions. To the extent permitted by applicable laws, Company Name shall not be liable for the Comments or for any liability, damages or expenses caused and/or suffered as a result of any use of and/or posting of and/or appearance of the Comments on this website.<br><br>Company Name reserves the right to monitor all Comments and to remove any Comments which can be considered inappropriate, offensive or causes breach of these Terms and Conditions.<br><br>You warrant and represent that:<br>You are entitled to post the Comments on our website and have all necessary licenses and consents to do so;<br>The Comments do not invade any intellectual property right, including without limitation copyright, patent or trademark of any third party;<br>The Comments do not contain any defamatory, libelous, offensive, indecent or otherwise unlawful material which is an invasion of privacy<br>The Comments will not be used to solicit or promote business or custom or present commercial activities or unlawful activity.<br><br>You hereby grant Company Name a non-exclusive license to use, reproduce, edit and authorize others to use, reproduce and edit any of your Comments in any and all forms, formats or media.<br><br><strong>Hyperlinking to our Content</strong><br><br>The following organizations may link to our Website without prior written approval:<br>Government agencies;<br>Search engines;<br>News organizations;<br>Online directory distributors may link to our Website in the same manner as they hyperlink to the Websites of other listed businesses; and<br>System wide Accredited Businesses except soliciting non-profit organizations, charity shopping malls, and charity fundraising groups which may not hyperlink to our Web site.<br><br>These organizations may link to our home page, to publications or to other Website information so long as the link: (a) is not in any way deceptive; (b) does not falsely imply sponsorship, endorsement or approval of the linking party and its products and/or services; and (c) fits within the context of the linking party's site.<br><br>We may consider and approve other link requests from the following types of organizations:<br>commonly-known consumer and/or business information sources;<br>dot.com community sites;<br>associations or other groups representing charities;<br>online directory distributors;<br>internet portals;<br>accounting, law and consulting firms; and<br>educational institutions and trade associations.<br><br>We will approve link requests from these organizations if we decide that: (a) the link would not make us look unfavorably to ourselves or to our accredited businesses; (b) the organization does not have any negative records with us; (c) the benefit to us from the visibility of the hyperlink compensates the absence of Company Name; and (d) the link is in the context of general resource information.<br><br>These organizations may link to our home page so long as the link: (a) is not in any way deceptive; (b) does not falsely imply sponsorship, endorsement or approval of the linking party and its products or services; and (c) fits within the context of the linking party's site.<br><br>If you are one of the organizations listed in paragraph 2 above and are interested in linking to our website, you must inform us by sending an e-mail to Company Name. Please include your name, your organization name, contact information as well as the URL of your site, a list of any URLs from which you intend to link to our Website, and a list of the URLs on our site to which you would like to link. Wait 2-3 weeks for a response.<br><br>Approved organizations may hyperlink to our Website as follows:<br>By use of our corporate name; or<br>By use of the uniform resource locator being linked to; or<br>By use of any other description of our Website being linked to that makes sense within the context and format of content on the linking party's site.<br><br>No use of Company Name's logo or other artwork will be allowed for linking absent a trademark license agreement.<br><br><strong>iFrames</strong><br><br>Without prior approval and written permission, you may not create frames around our Webpages that alter in any way the visual presentation or appearance of our Website.<br><br><strong>Content Liability</strong><br><br>We shall not be hold responsible for any content that appears on your Website. You agree to protect and defend us against all claims that is rising on your Website. No link(s) should appear on any Website that may be interpreted as libelous, obscene or criminal, or which infringes, otherwise violates, or advocates the infringement or other violation of, any third party rights.<br><br><strong>Reservation of Rights</strong><br><br>We reserve the right to request that you remove all links or any particular link to our Website. You approve to immediately remove all links to our Website upon request. We also reserve the right to amen these terms and conditions and it's linking policy at any time. By continuously linking to our Website, you agree to be bound to and follow these linking terms and conditions.<br><br><strong>Removal of links from our website</strong><br><br>If you find any link on our Website that is offensive for any reason, you are free to contact and inform us any moment. We will consider requests to remove links but we are not obligated to or so or to respond to you directly.<br><br>We do not ensure that the information on this website is correct, we do not warrant its completeness or accuracy; nor do we promise to ensure that the website remains available or that the material on the website is kept up to date.<br><br><strong>Disclaimer</strong><br><br>To the maximum extent permitted by applicable law, we exclude all representations, warranties and conditions relating to our website and the use of this website. Nothing in this disclaimer will:<br>limit or exclude our or your liability for death or personal injury;<br>limit or exclude our or your liability for fraud or fraudulent misrepresentation;<br>limit any of our or your liabilities in any way that is not permitted under applicable law; or<br>exclude any of our or your liabilities that may not be excluded under applicable law.<br><br>The limitations and prohibitions of liability set in this Section and elsewhere in this disclaimer: (a) are subject to the preceding paragraph; and (b) govern all liabilities arising under the disclaimer, including liabilities arising in contract, in tort and for breach of statutory duty.<br><br>As long as the website and the information and services on the website are provided free of charge, we will not be liable for any loss or damage of any nature.</p>\n\n    ",
		"value": "<h2>Proporciona toda la información necesaria.</h2>\n<p>Estos términos y condiciones describen las reglas y regulaciones para el uso del sitio web de Company Name, ubicado en Website.com.</p>\n<p>Al acceder a este sitio web asumimos que acepta estos términos y condiciones. No continúe utilizando el nombre del sitio web si no acepta todos los términos y condiciones establecidos en esta página.</p>\n<p>La siguiente terminología se aplica a estos Términos y condiciones, Declaración de privacidad y Aviso de exención de responsabilidad y a todos los Acuerdos: &quot;Cliente&quot;, &quot;Usted&quot; y &quot;Su&quot; se refieren a usted, la persona que inicia sesión en este sitio web y cumple con los términos y condiciones de la Compañía. “La Compañía”, “Nosotros”, “Nosotros”, “Nuestro” y “Nos”, se refiere a nuestra Compañía. “Parte”, “Partes” o “Nosotros” se refieren tanto al Cliente como a nosotros mismos. Todos los términos se refieren a la oferta, aceptación y consideración del pago necesario para llevar a cabo el proceso de nuestra asistencia al Cliente de la manera más adecuada con el propósito expreso de satisfacer las necesidades del Cliente con respecto a la prestación de los servicios indicados por la Compañía, de acuerdo con y sujeto a la legislación vigente en los Países Bajos. Cualquier uso de la terminología anterior u otras palabras en singular, plural, mayúsculas y/o él/ella o ellos, se toman como intercambiables y por lo tanto como referencia a las mismas.</p>\n<p>Proporciona toda la información necesaria.</p>\n<p>Estos términos y condiciones describen las reglas y regulaciones para el uso del sitio web de Company Name, ubicado en Website.com.</p>\n<p>Al acceder a este sitio web asumimos que acepta estos términos y condiciones. No continúe utilizando el nombre del sitio web si no acepta todos los términos y condiciones establecidos en esta página.</p>\n<h3>Galletas</h3>\n<p>Empleamos el uso de cookies. Al acceder al Nombre del sitio web, acepta utilizar cookies de acuerdo con la Política de privacidad del Nombre de la empresa.</p>\n<p>La mayoría de los sitios web interactivos utilizan cookies para permitirnos recuperar los detalles del usuario en cada visita. Nuestro sitio web utiliza cookies para habilitar la funcionalidad de ciertas áreas para que sea más fácil para las personas que visitan nuestro sitio web. Algunos de nuestros socios afiliados/publicitarios también pueden utilizar cookies.</p>\n<h3>Licencia</h3>\n<p>A menos que se indique lo contrario, Nombre de la empresa y/o sus licenciantes poseen los derechos de propiedad intelectual de todo el material en Nombre del sitio web. Todos los derechos de propiedad intelectual están reservados. Puede acceder a esto desde Nombre del sitio web para su uso personal sujeto a las restricciones establecidas en estos términos y condiciones.</p>\n<p>No debes:</p>\n<p>Volver a publicar material desde el nombre del sitio web</p>\n<p>Vender, alquilar o sublicenciar material del nombre del sitio web</p>\n<p>Reproducir, duplicar o copiar material del nombre del sitio web</p>\n<p>Redistribuir contenido desde el nombre del sitio web</p>\n<p>Este Acuerdo comenzará en la fecha del presente.</p>\n<p>Partes de este sitio web ofrecen a los usuarios la oportunidad de publicar e intercambiar opiniones e información en determinadas áreas del sitio web. Nombre de la empresa no filtra, edita, publica ni revisa los comentarios antes de su presencia en el sitio web. Los comentarios no reflejan los puntos de vista ni las opiniones de Nombre de la empresa, sus agentes y/o afiliados. Los comentarios reflejan los puntos de vista y opiniones de la persona que publica sus puntos de vista y opiniones. En la medida permitida por las leyes aplicables, Nombre de la Compañía no será responsable de los Comentarios ni de ninguna responsabilidad, daños o gastos causados ​​y/o sufridos como resultado de cualquier uso, publicación y/o aparición de los Comentarios en este sitio web.</p>\n<p>Nombre de la empresa se reserva el derecho de monitorear todos los Comentarios y eliminar cualquier Comentario que pueda considerarse inapropiado, ofensivo o que infrinja estos Términos y condiciones.</p>\n<p>Usted garantiza y declara que:</p>\n<p>Tiene derecho a publicar Comentarios en nuestro sitio web y tiene todas las licencias y consentimientos necesarios para hacerlo;</p>\n<p>Los Comentarios no invaden ningún derecho de propiedad intelectual, incluidos, entre otros, derechos de autor, patentes o marcas comerciales de terceros;</p>\n<p>Los Comentarios no contienen ningún material difamatorio, calumnioso, ofensivo, indecente o ilegal que sea una invasión de la privacidad.</p>\n<p>Los Comentarios no se utilizarán para solicitar o promover negocios o costumbres o presentar actividades comerciales o actividades ilegales.</p>\n<p>Por la presente, otorga a Nombre de la empresa una licencia no exclusiva para usar, reproducir, editar y autorizar a otros a usar, reproducir y editar cualquiera de sus Comentarios en todas y cada una de las formas, formatos o medios.</p>\n<h3>Hipervínculos a nuestro contenido</h3>\n<p>Las siguientes organizaciones pueden vincularse a nuestro sitio web sin aprobación previa por escrito:</p>\n<p>Agencias gubernamentales;</p>\n<p>Los motores de búsqueda;</p>\n<p>Organizaciones de noticias;</p>\n<p>Los distribuidores de directorios en línea pueden vincularse a nuestro sitio web de la misma manera que lo hacen a los sitios web de otras empresas enumeradas; y</p>\n<p>Empresas acreditadas en todo el sistema, excepto aquellas que soliciten servicios a organizaciones sin fines de lucro, centros comerciales benéficos y grupos de recaudación de fondos benéficos que no pueden tener hipervínculos a nuestro sitio web.</p>\n<p>Estas organizaciones pueden vincularse a nuestra página de inicio, a publicaciones u otra información del sitio web siempre que el vínculo: (a) no sea de ninguna manera engañoso; (b) no implica falsamente patrocinio, respaldo o aprobación de la parte vinculadora y sus productos y/o servicios; y (c) se ajusta al contexto del sitio de la parte vinculadora.</p>\n<p>Podemos considerar y aprobar otras solicitudes de enlaces de los siguientes tipos de organizaciones:</p>\n<p>fuentes de información comúnmente conocidas sobre consumidores y/o empresas;</p>\n<p>sitios comunitarios punto.com;</p>\n<p>asociaciones u otros grupos que representan organizaciones benéficas;</p>\n<p>distribuidores de directorios en línea;</p>\n<p>portales de internet;</p>\n<p>firmas de contabilidad, derecho y consultoría; y</p>\n<p>instituciones educativas y asociaciones comerciales.</p>\n<p>Aprobaremos las solicitudes de enlace de estas organizaciones si decidimos que: (a) el enlace no nos hará vernos desfavorablemente a nosotros mismos o a nuestras empresas acreditadas; (b) la organización no tiene ningún registro negativo con nosotros; (c) el beneficio para nosotros de la visibilidad del hipervínculo compensa la ausencia del nombre de la empresa; y (d) el enlace está en el contexto de información de recursos generales.</p>\n<p>Estas organizaciones pueden vincularse a nuestra página de inicio siempre que el vínculo: (a) no sea de ninguna manera engañoso; (b) no implica falsamente patrocinio, respaldo o aprobación de la parte vinculadora y sus productos o servicios; y (c) se ajusta al contexto del sitio de la parte vinculadora.</p>\n<p>Si usted es una de las organizaciones enumeradas en el párrafo 2 anterior y está interesado en vincularse a nuestro sitio web, debe informarnos enviando un correo electrónico a Nombre de la empresa. Incluya su nombre, el nombre de su organización, información de contacto, así como la URL de su sitio, una lista de las URL desde las que desea vincular a nuestro sitio web y una lista de las URL de nuestro sitio a las que le gustaría acceder. enlace. Espere de 2 a 3 semanas para recibir una respuesta.</p>\n<p>Las organizaciones aprobadas pueden hacer hipervínculos a nuestro sitio web de la siguiente manera:</p>\n<p>Por el uso de nuestro nombre corporativo; o</p>\n<p>Mediante el uso del localizador uniforme de recursos al que se vincula; o</p>\n<p>Mediante el uso de cualquier otra descripción de nuestro sitio web al que se vincula que tenga sentido dentro del contexto y formato del contenido del sitio de la parte vinculadora.</p>\n<p>No se permitirá el uso del logotipo del nombre de la empresa ni de otras ilustraciones para vincular sin un acuerdo de licencia de marca registrada.</p>\n<h3>marcos flotantes</h3>\n<p>Sin aprobación previa y permiso por escrito, no puede crear marcos alrededor de nuestras páginas web que alteren de alguna manera la presentación visual o la apariencia de nuestro sitio web.</p>\n<h3>Responsabilidad del contenido</h3>\n<p>No seremos responsables de ningún contenido que aparezca en su sitio web. Usted acepta protegernos y defendernos contra todos los reclamos que surjan en su sitio web. No deben aparecer enlaces en ningún sitio web que puedan interpretarse como difamatorios, obscenos o criminales, o que infrinjan, violen de otro modo o defiendan la infracción u otra violación de derechos de terceros.</p>\n<h3>Reserva de Derechos</h3>\n<p>Nos reservamos el derecho de solicitarle que elimine todos los enlaces o cualquier enlace en particular a nuestro sitio web. Usted aprueba eliminar inmediatamente todos los enlaces a nuestro sitio web si así lo solicita. También nos reservamos el derecho de modificar estos términos y condiciones y su política de vinculación en cualquier momento. Al vincularse continuamente a nuestro sitio web, usted acepta estar sujeto y seguir estos términos y condiciones de vinculación.</p>\n<h3>Eliminación de enlaces de nuestro sitio web</h3>\n<p>Si encuentra algún enlace en nuestro sitio web que sea ofensivo por cualquier motivo, puede contactarnos e informarnos en cualquier momento. Consideraremos las solicitudes para eliminar enlaces, pero no estamos obligados a hacerlo ni a responderle directamente.</p>\n<p>No garantizamos que la información de este sitio web sea correcta, no garantizamos su integridad o exactitud; ni nos comprometemos a garantizar que el sitio web permanezca disponible o que el material del sitio web se mantenga actualizado.</p>\n<h3>Descargo de responsabilidad</h3>\n<p>En la máxima medida permitida por la ley aplicable, excluimos todas las representaciones, garantías y condiciones relacionadas con nuestro sitio web y el uso de este sitio web. Nada en este descargo de responsabilidad:</p>\n<p>limitar o excluir nuestra o su responsabilidad por muerte o lesiones personales;</p>\n<p>limitar o excluir nuestra o su responsabilidad por fraude o tergiversación fraudulenta;</p>\n<p>limitar cualquiera de nuestras responsabilidades o las suyas de cualquier forma que no esté permitida por la ley aplicable; o</p>\n<p>excluir cualquiera de nuestras responsabilidades o las suyas que no puedan estar excluidas según la ley aplicable.</p>\n<p>Las limitaciones y prohibiciones de responsabilidad establecidas en esta Sección y en otras partes de este descargo de responsabilidad: (a) están sujetas al párrafo anterior; y (b) regir todas las responsabilidades que surjan bajo la exención de responsabilidad, incluidas las responsabilidades que surjan en el contrato, en agravio y por incumplimiento del deber legal.</p>\n<p>Siempre que el sitio web y la información y los servicios del sitio web se proporcionen de forma gratuita, no seremos responsables de ninguna pérdida o daño de cualquier naturaleza.</p>\n"
	},
	"terms-and-conditions": {
		"original": "\n      Terms and conditions\n    ",
		"value": "Términos y condiciones"
	}
}